Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 一键处理与处理队列
ar: معالجة بنقرة واحدة وقائمة انتظار المعالجة
de: Ein-Klick-Verarbeitung und Verarbeitungswarteschlange
en: One-Click Processing & Processing Queue
es: Procesamiento con un clic y cola de procesamiento
fr: Traitement en un clic et file de traitement
hi: एक-क्लिक प्रोसेसिंग और प्रोसेसिंग कतार
id: Pemrosesan Sekali Klik & Antrean Pemrosesan
it: Elaborazione con un clic e coda di elaborazione
ja: ワンクリック処理と処理キュー
ko: 원클릭 처리와 처리 대기열
nl: Verwerking met één klik en verwerkingswachtrij
pl: Przetwarzanie jednym kliknięciem i kolejka przetwarzania
pt: Processamento com um clique e fila de processamento
ru: Обработка в один клик и очередь обработки
sv: Enklicksbearbetning och bearbetningskö
th: ประมวลผลในคลิกเดียวและคิวการประมวลผล
tr: Tek Tıkla İşleme ve İşleme Kuyruğu
uk: Обробка одним клацанням і черга обробки
vi: Xử lý một chạm và hàng đợi xử lý
zh_hant: 一鍵處理與處理佇列

source: 一键处理只把待办保存到条目，不会自动写入系统提醒事项，需在待办页确认后手动写入
ar: تحفظ المعالجة بنقرة واحدة المهام في الإدخال فقط؛ ولا تُكتب تلقائيًا في التذكيرات — أكّدها في صفحة المهام وأضِفها يدويًا.
de: Die Ein-Klick-Verarbeitung speichert die Aufgaben nur im Eintrag; sie werden nicht automatisch in Erinnerungen geschrieben – bestätigen Sie sie auf der Aufgabenseite und schreiben Sie sie manuell.
en: One-Click Processing only saves the to-dos to the entry; it doesn't write to system Reminders automatically—confirm on the to-do page and write them manually.
es: El procesamiento con un clic solo guarda las tareas en la entrada; no se escriben automáticamente en Recordatorios: confírmalas en la página de tareas y escríbelas manualmente.
fr: Le traitement en un clic enregistre les tâches uniquement dans l'entrée ; elles ne sont pas écrites automatiquement dans Rappels — confirmez-les sur la page des tâches et ajoutez-les manuellement.
hi: एक-क्लिक प्रोसेसिंग कार्यों को केवल प्रविष्टि में सहेजती है; वे स्वतः सिस्टम रिमाइंडर में नहीं लिखे जाते — कार्य पृष्ठ पर पुष्टि करें और मैन्युअल रूप से लिखें।
id: Pemrosesan Sekali Klik hanya menyimpan tugas ke entri; tugas tidak otomatis ditulis ke Pengingat sistem — konfirmasi di halaman tugas lalu tulis secara manual.
it: L'elaborazione con un clic salva le attività solo nella voce; non vengono scritte automaticamente in Promemoria: confermale nella pagina delle attività e scrivile manualmente.
ja: ワンクリック処理は ToDo を項目に保存するだけで、システムのリマインダーには自動で書き込みません。ToDo ページで確認して手動で書き込んでください。
ko: 원클릭 처리는 할 일을 항목에 저장할 뿐, 시스템 알림에 자동으로 기록하지 않습니다. 할 일 페이지에서 확인한 뒤 수동으로 기록하세요.
nl: Verwerking met één klik slaat de taken alleen op in het item; ze worden niet automatisch naar Herinneringen geschreven — bevestig ze op de takenpagina en voeg ze handmatig toe.
pl: Przetwarzanie jednym kliknięciem zapisuje zadania tylko we wpisie; nie są one automatycznie zapisywane w Przypomnieniach — potwierdź je na stronie zadań i dodaj ręcznie.
pt: O processamento com um clique guarda as tarefas apenas na entrada; não são escritas automaticamente nos Lembretes — confirme-as na página de tarefas e escreva-as manualmente.
ru: Обработка в один клик сохраняет задачи только в записи; они не записываются автоматически в Напоминания — подтвердите их на странице задач и добавьте вручную.
sv: Enklicksbearbetning sparar uppgifterna endast i posten; de skrivs inte automatiskt till Påminnelser – bekräfta dem på uppgiftssidan och lägg till dem manuellt.
th: การประมวลผลในคลิกเดียวจะบันทึกงานไว้ในรายการเท่านั้น ไม่ได้เขียนลงเตือนความจำของระบบอัตโนมัติ — โปรดยืนยันในหน้างานแล้วเขียนด้วยตนเอง
tr: Tek Tıkla İşleme, görevleri yalnızca kayda kaydeder; sistem Anımsatıcılarına otomatik yazılmaz — görev sayfasında onaylayıp elle ekleyin.
uk: Обробка одним клацанням зберігає завдання лише в записі; вони не записуються автоматично в Нагадування — підтвердьте їх на сторінці завдань і додайте вручну.
vi: Xử lý một chạm chỉ lưu việc cần làm vào mục; không tự động ghi vào Lời nhắc hệ thống — hãy xác nhận ở trang việc cần làm rồi ghi thủ công.
zh_hant: 一鍵處理只把待辦儲存到條目，不會自動寫入系統提醒事項，需在待辦頁確認後手動寫入

source: 一键处理预览
ar: معاينة المعالجة بنقرة واحدة
de: Vorschau der Ein-Klick-Verarbeitung
en: One-Click Processing Preview
es: Vista previa del procesamiento con un clic
fr: Aperçu du traitement en un clic
hi: एक-क्लिक प्रोसेसिंग पूर्वावलोकन
id: Pratinjau Pemrosesan Sekali Klik
it: Anteprima elaborazione con un clic
ja: ワンクリック処理のプレビュー
ko: 원클릭 처리 미리보기
nl: Voorbeeld van verwerking met één klik
pl: Podgląd przetwarzania jednym kliknięciem
pt: Pré-visualização do processamento com um clique
ru: Предпросмотр обработки в один клик
sv: Förhandsvisning av ett-klicksbearbetning
th: ตัวอย่างการประมวลผลในคลิกเดียว
tr: Tek Tıkla İşleme Önizlemesi
uk: Попередній перегляд обробки одним кліком
vi: Xem trước xử lý một cú nhấp
zh_hant: 一鍵處理預覽

source: 上一个匹配
ar: التطابق السابق
de: Vorherige Übereinstimmung
en: Previous Match
es: Coincidencia anterior
fr: Correspondance précédente
hi: पिछला मिलान
id: Cocok sebelumnya
it: Corrispondenza precedente
ja: 前の一致
ko: 이전 일치 항목
nl: Vorige overeenkomst
pl: Poprzednie dopasowanie
pt: Correspondência anterior
ru: Предыдущее совпадение
sv: Föregående matchning
th: การจับคู่ก่อนหน้า
tr: Önceki eşleşme
uk: Попередній збіг
vi: Kết quả khớp trước
zh_hant: 上一個匹配

source: 上一条录音正在合并，请稍候再开始新录音。
ar: التسجيل السابق قيد الدمج؛ انتظر قليلاً قبل بدء تسجيل جديد.
de: Die vorherige Aufnahme wird noch zusammengeführt; bitte kurz warten.
en: The previous recording is still merging; wait a moment before starting a new one.
es: La grabación anterior se está combinando; espera antes de iniciar otra.
fr: L'enregistrement précédent est en cours de fusion ; attendez avant d'en démarrer un nouveau.
hi: पिछली रिकॉर्डिंग मर्ज हो रही है; नई शुरू करने से पहले प्रतीक्षा करें।
id: Rekaman sebelumnya sedang digabungkan; tunggu sebentar.
it: La registrazione precedente è in fase di unione; attendi prima di iniziarne una nuova.
ja: 前の録音を統合中です。少し待ってから新しい録音を開始してください。
ko: 이전 녹음을 병합하는 중입니다. 잠시 후 새 녹음을 시작하세요.
nl: De vorige opname wordt nog samengevoegd; wacht even.
pl: Poprzednie nagranie jest scalane; poczekaj chwilę.
pt: A gravação anterior está a ser unida; aguarde antes de iniciar outra.
ru: Предыдущая запись ещё объединяется; подождите немного.
sv: Den förra inspelningen sammanfogas fortfarande; vänta lite.
th: กำลังรวมรายการบันทึกก่อนหน้า โปรดรอสักครู่ก่อนเริ่มใหม่
tr: Önceki kayıt birleştiriliyor; yenisini başlatmadan önce bekleyin.
uk: Попередній запис ще об’єднується; зачекайте трохи.
vi: Bản ghi trước đang được hợp nhất; hãy đợi rồi bắt đầu bản ghi mới.
zh_hant: 上一條錄音正在合併，請稍候再開始新錄音。

source: 上一次截图尚未结束，请稍候重试；若长时间无响应，请重启应用。
ar: لم تنتهِ عملية التقاط الشاشة السابقة بعد، يُرجى إعادة المحاولة بعد قليل؛ وإذا لم تستجب لفترة طويلة، يُرجى إعادة تشغيل التطبيق.
de: Der vorherige Screenshot ist noch nicht abgeschlossen. Bitte versuchen Sie es in Kürze erneut; wenn längere Zeit keine Reaktion erfolgt, starten Sie die App bitte neu.
en: The previous screenshot has not finished yet. Please try again shortly; if it remains unresponsive for a long time, please restart the app.
es: La captura de pantalla anterior aún no ha terminado. Vuelva a intentarlo en breve; si sigue sin responder durante mucho tiempo, reinicie la aplicación.
fr: La capture d'écran précédente n'est pas encore terminée. Veuillez réessayer dans un instant ; si elle reste sans réponse pendant longtemps, redémarrez l'application.
hi: पिछला स्क्रीनशॉट अभी पूरा नहीं हुआ है। कृपया थोड़ी देर बाद पुनः प्रयास करें; यदि यह लंबे समय तक प्रतिक्रिया न दे, तो ऐप को पुनः आरंभ करें।
id: Tangkapan layar sebelumnya belum selesai. Coba lagi sebentar lagi; jika tetap tidak merespons dalam waktu lama, mulai ulang aplikasi.
it: Lo screenshot precedente non è ancora terminato. Riprova tra poco; se resta bloccato a lungo, riavvia l'app.
ja: 前回のスクリーンショットがまだ完了していません。しばらくしてから再試行してください。長時間応答しない場合は、アプリを再起動してください。
ko: 이전 스크린샷이 아직 완료되지 않았습니다. 잠시 후 다시 시도해 주세요. 오랫동안 응답하지 않으면 앱을 재시작해 주세요.
nl: De vorige schermafbeelding is nog niet voltooid. Probeer het zo opnieuw; blijft deze langdurig niet reageren, herstart dan de app.
pl: Poprzedni zrzut ekranu nie został jeszcze ukończony. Spróbuj ponownie za chwilę; jeśli przez dłuższy czas nie reaguje, uruchom aplikację ponownie.
pt: A captura de tela anterior ainda não foi concluída. Tente novamente em instantes; se continuar sem responder por muito tempo, reinicie o app.
ru: Предыдущий снимок экрана ещё не завершён. Повторите попытку чуть позже; если он долго не отвечает, перезапустите приложение.
sv: Den förra skärmbilden är inte klar än. Försök igen om en stund; om den fortsätter att inte svara under lång tid, starta om appen.
th: ภาพหน้าจอก่อนหน้ายังทำงานไม่เสร็จ กรุณาลองใหม่อีกครั้งในอีกสักครู่ หากยังไม่ตอบสนองเป็นเวลานาน กรุณารีสตาร์ทแอป
tr: Önceki ekran görüntüsü henüz tamamlanmadı. Lütfen kısa süre sonra tekrar deneyin; uzun süre yanıt vermezse uygulamayı yeniden başlatın.
uk: Попередній знімок екрана ще не завершено. Повторіть спробу трохи згодом; якщо він довго не реагує, перезапустіть застосунок.
vi: Ảnh chụp màn hình trước đó chưa hoàn tất. Vui lòng thử lại sau giây lát; nếu vẫn không phản hồi trong thời gian dài, hãy khởi động lại ứng dụng.
zh_hant: 上一次截圖尚未結束，請稍候重試；若長時間無回應，請重新啟動應用程式。

source: 上一步
ar: السابق
de: Zurück
en: Back
es: Anterior
fr: Précédent
hi: पिछला
id: Sebelumnya
it: Indietro
ja: 前へ
ko: 이전
nl: Vorige
pl: Wstecz
pt: Anterior
ru: Назад
sv: Föregående
th: ก่อนหน้า
tr: Geri
uk: Назад
vi: Trước

source: 上一页
ar: الصفحة السابقة
de: Vorherige Seite
en: Previous Page
es: Página anterior
fr: Page précédente
hi: पिछला पेज
id: Halaman sebelumnya
it: Pagina precedente
ja: 前のページ
ko: 이전 페이지
nl: Vorige pagina
pl: Poprzednia strona
pt: Página anterior
ru: Предыдущая страница
sv: Föregående sida
th: หน้าก่อนหน้า
tr: Önceki sayfa
uk: Попередня сторінка
vi: Trang trước
zh_hant: 上一頁

source: 上次运行仍有后台任务在收尾，正在等待它保存进度并让出数据库。
ar: لا تزال مهمة خلفية من التشغيل السابق في طور الإنهاء؛ في انتظار أن تحفظ تقدّمها وتُخلي قاعدة البيانات.
de: Ein Hintergrundprozess der letzten Sitzung ist noch mit dem Abschluss beschäftigt; es wird gewartet, bis er seinen Fortschritt speichert und die Datenbank freigibt.
en: A background task from the last run is still finishing up; waiting for it to save its progress and release the database.
es: Una tarea en segundo plano de la última ejecución aún está finalizando; se espera a que guarde su progreso y libere la base de datos.
fr: Une tâche d'arrière-plan de la dernière session est encore en cours de finalisation ; en attente qu'elle enregistre sa progression et libère la base de données.
hi: पिछले चलाने का एक पृष्ठभूमि कार्य अभी पूरा हो रहा है; उसके प्रगति सहेजने और डेटाबेस छोड़ने की प्रतीक्षा की जा रही है।
id: Tugas latar belakang dari sesi sebelumnya masih menyelesaikan proses; menunggu hingga menyimpan kemajuan dan melepaskan basis data.
it: Un'attività in background dell'ultima esecuzione è ancora in fase di chiusura; in attesa che salvi i progressi e rilasci il database.
ja: 前回の実行のバックグラウンドタスクがまだ終了処理中です。進捗を保存してデータベースを明け渡すのを待っています。
ko: 지난 실행의 백그라운드 작업이 아직 마무리 중입니다. 진행 상황을 저장하고 데이터베이스를 넘겨줄 때까지 기다리는 중입니다.
nl: Een achtergrondtaak van de vorige sessie is nog aan het afronden; er wordt gewacht tot deze de voortgang opslaat en de database vrijgeeft.
pl: Zadanie w tle z poprzedniego uruchomienia wciąż się kończy; oczekiwanie, aż zapisze postęp i zwolni bazę danych.
pt: Uma tarefa em segundo plano da última execução ainda está a finalizar; aguarda-se que guarde o progresso e liberte a base de dados.
ru: Фоновая задача с прошлого запуска ещё завершается; ожидание, пока она сохранит прогресс и освободит базу данных.
sv: En bakgrundsuppgift från förra körningen håller fortfarande på att avsluta; väntar på att den sparar förloppet och släpper databasen.
th: ยังมีงานเบื้องหลังจากครั้งก่อนที่กำลังปิดงานอยู่ กำลังรอให้บันทึกความคืบหน้าและคืนฐานข้อมูล
tr: Önceki oturumdan bir arka plan görevi hâlâ tamamlanıyor; ilerlemesini kaydedip veritabanını bırakması bekleniyor.
uk: Фонове завдання з попереднього запуску ще завершується; очікування, поки воно збереже поступ і звільнить базу даних.
vi: Một tác vụ nền từ lần chạy trước vẫn đang hoàn tất; đang chờ nó lưu tiến trình và nhường cơ sở dữ liệu.
zh_hant: 上次執行仍有背景工作在收尾，正在等待它儲存進度並讓出資料庫。

source: 下一个
ar: التالي
de: Weiter
en: Next
es: Siguiente
fr: Suivant
hi: अगला
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Następny
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Наступний
vi: Tiếp theo
zh_hant: 下一個

source: 下一个匹配
ar: التطابق التالي
de: Nächste Übereinstimmung
en: Next Match
es: Coincidencia siguiente
fr: Correspondance suivante
hi: अगला मिलान
id: Cocok berikutnya
it: Corrispondenza successiva
ja: 次の一致
ko: 다음 일치 항목
nl: Volgende overeenkomst
pl: Następne dopasowanie
pt: Correspondência seguinte
ru: Следующее совпадение
sv: Nästa matchning
th: การจับคู่ถัดไป
tr: Sonraki eşleşme
uk: Наступний збіг
vi: Kết quả khớp tiếp theo
zh_hant: 下一個匹配

source: 下一步
ar: التالي
de: Weiter
en: Next
es: Siguiente
fr: Suivant
hi: अगला
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo

source: 下一页
ar: الصفحة التالية
de: Nächste Seite
en: Next Page
es: Página siguiente
fr: Page suivante
hi: अगला पेज
id: Halaman berikutnya
it: Pagina successiva
ja: 次のページ
ko: 다음 페이지
nl: Volgende pagina
pl: Następna strona
pt: Próxima página
ru: Следующая страница
sv: Nästa sida
th: หน้าถัดไป
tr: Sonraki sayfa
uk: Наступна сторінка
vi: Trang sau
zh_hant: 下一頁

source: 下载
ar: تنزيل
de: Herunterladen
en: Download
es: Descargar
fr: Télécharger
hi: डाउनलोड
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pl: Pobierz
pt: Transferir
ru: Скачать
sv: Ladda ner
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hant: 下載

source: 下载中…
ar: جارٍ التنزيل…
de: Wird geladen…
en: Downloading…
es: Descargando…
fr: Téléchargement…
hi: डाउनलोड हो रहा है…
id: Mengunduh…
it: Download in corso…
ja: ダウンロード中…
ko: 다운로드 중…
nl: Downloaden…
pl: Pobieranie…
pt: Baixando…
ru: Загрузка…
sv: Hämtar…
th: กำลังดาวน์โหลด…
tr: İndiriliyor…
uk: Завантаження…
vi: Đang tải xuống…
zh_hant: 下載中…

source: 下载已完成但模型文件不完整：%@
ar: اكتمل التنزيل لكن ملفات النموذج غير مكتملة: %@
de: Der Download ist abgeschlossen, aber die Modelldateien sind unvollständig: %@
en: The download finished but the model files are incomplete: %@
es: La descarga terminó pero los archivos del modelo están incompletos: %@
fr: Le téléchargement est terminé mais les fichiers du modèle sont incomplets : %@
hi: डाउनलोड पूरा हुआ लेकिन मॉडल फ़ाइलें अधूरी हैं: %@
id: Unduhan selesai tetapi file model tidak lengkap: %@
it: Il download è terminato ma i file del modello sono incompleti: %@
ja: ダウンロードは完了しましたが、モデルファイルが不完全です：%@
ko: 다운로드는 끝났지만 모델 파일이 불완전합니다: %@
nl: Download voltooid, maar de modelbestanden zijn onvolledig: %@
pl: Pobieranie zakończone, ale pliki modelu są niekompletne: %@
pt: A transferência terminou mas os ficheiros do modelo estão incompletos: %@
ru: Загрузка завершена, но файлы модели неполные: %@
sv: Nedladdningen är klar men modellfilerna är ofullständiga: %@
th: ดาวน์โหลดเสร็จแล้วแต่ไฟล์โมเดลไม่ครบถ้วน: %@
tr: İndirme tamamlandı ancak model dosyaları eksik: %@
uk: Завантаження завершено, але файли моделі неповні: %@
vi: Đã tải xong nhưng tệp mô hình chưa đầy đủ: %@
zh_hant: 下載已完成但模型檔案不完整：%@

source: 下载并加载
ar: تنزيل وتحميل
de: Herunterladen und laden
en: Download and Load
es: Descargar y cargar
fr: Télécharger et charger
hi: डाउनलोड और लोड करें
id: Unduh dan muat
it: Scarica e carica
ja: ダウンロードして読み込む
ko: 다운로드 후 불러오기
nl: Downloaden en laden
pl: Pobierz i wczytaj
pt: Transferir e carregar
ru: Скачать и загрузить
sv: Ladda ner och läs in
th: ดาวน์โหลดและโหลด
tr: İndir ve yükle
uk: Завантажити й активувати
vi: Tải và nạp
zh_hant: 下載並載入

source: 下载模型
ar: تنزيل النموذج
de: Modell herunterladen
en: Download Model
es: Descargar modelo
fr: Télécharger le modèle
hi: मॉडल डाउनलोड करें
id: Unduh Model
it: Scarica modello
ja: モデルをダウンロード
ko: 모델 다운로드
nl: Model downloaden
pl: Pobierz model
pt: Transferir modelo
ru: Скачать модель
sv: Ladda ner modell
th: ดาวน์โหลดโมเดล
tr: Modeli İndir
uk: Завантажити модель
vi: Tải mô hình
zh_hant: 下載模型

source: 下载模型（约 33MB）
ar: تنزيل النموذج (حوالي 33 م.ب)
de: Modell laden (ca. 33 MB)
en: Download Model (approx. 33MB)
es: Descargar modelo (aprox. 33 MB)
fr: Télécharger le modèle (env. 33 Mo)
hi: मॉडल डाउनलोड करें (लगभग 33MB)
id: Unduh Model (sekitar 33MB)
it: Scarica modello (circa 33MB)
ja: モデルをダウンロード（約 33MB）
ko: 모델 다운로드 (약 33MB)
nl: Model downloaden (ca. 33MB)
pl: Pobierz model (ok. 33MB)
pt: Baixar modelo (aprox. 33MB)
ru: Скачать модель (около 33 МБ)
sv: Hämta modell (ca 33 MB)
th: ดาวน์โหลดโมเดล (ประมาณ 33MB)
tr: Modeli İndir (yaklaşık 33MB)
uk: Скачати модель (близько 33 МБ)
vi: Tải mô hình (khoảng 33MB)
zh_hant: 下載模型（約 33MB）

source: 下载源
ar: مصدر التنزيل
de: Download-Quelle
en: Download Source
es: Origen de descarga
fr: Source de téléchargement
hi: डाउनलोड स्रोत
id: Sumber Unduhan
it: Origine di download
ja: ダウンロード元
ko: 다운로드 소스
nl: Downloadbron
pl: Źródło pobierania
pt: Origem de transferência
ru: Источник загрузки
sv: Nedladdningskälla
th: แหล่งดาวน์โหลด
tr: İndirme kaynağı
uk: Джерело завантаження
vi: Nguồn tải
zh_hant: 下載來源

source: 下载的模型会保存到模型文件夹下的同名子文件夹；也可以自行准备好模型后用「选择…」指定文件夹。
ar: تُحفظ النماذج التي تم تنزيلها في مجلد فرعي بالاسم نفسه داخل مجلد النماذج. يمكنك أيضًا تجهيز النموذج بنفسك واختيار المجلد عبر «اختيار…».
de: Heruntergeladene Modelle werden in einem gleichnamigen Unterordner des Modellordners gespeichert. Sie können das Modell auch selbst bereitstellen und den Ordner über „Auswählen…“ wählen.
en: Downloaded models are saved in a subfolder of the same name inside the model folder. You can also prepare the model yourself and pick the folder with “Choose…”.
es: Los modelos descargados se guardan en una subcarpeta con el mismo nombre dentro de la carpeta de modelos. También puedes preparar el modelo tú mismo y elegir la carpeta con «Elegir…».
fr: Les modèles téléchargés sont enregistrés dans un sous-dossier du même nom dans le dossier de modèles. Vous pouvez aussi préparer le modèle vous-même et choisir le dossier avec « Choisir… ».
hi: डाउनलोड किए गए मॉडल मॉडल फ़ोल्डर के अंदर उसी नाम के उप-फ़ोल्डर में सहेजे जाते हैं। आप स्वयं मॉडल तैयार करके «चुनें…» से फ़ोल्डर भी चुन सकते हैं।
id: Model yang diunduh disimpan dalam subfolder bernama sama di dalam folder model. Anda juga dapat menyiapkan model sendiri lalu memilih foldernya dengan «Pilih…».
it: I modelli scaricati vengono salvati in una sottocartella con lo stesso nome nella cartella dei modelli. Puoi anche preparare il modello da solo e scegliere la cartella con «Scegli…».
ja: ダウンロードしたモデルはモデルフォルダ内の同名サブフォルダに保存されます。自分でモデルを用意して「選択…」でフォルダを指定することもできます。
ko: 다운로드한 모델은 모델 폴더 안의 같은 이름 하위 폴더에 저장됩니다. 직접 준비한 모델을 ‘선택…’으로 지정할 수도 있습니다.
nl: Gedownloade modellen worden opgeslagen in een submap met dezelfde naam in de modellenmap. Je kunt het model ook zelf klaarzetten en de map kiezen met «Kies…».
pl: Pobrane modele są zapisywane w podfolderze o tej samej nazwie w folderze modeli. Możesz też przygotować model samodzielnie i wybrać folder przyciskiem „Wybierz…”.
pt: Os modelos transferidos são guardados numa subpasta com o mesmo nome dentro da pasta de modelos. Também pode preparar o modelo manualmente e escolher a pasta com «Escolher…».
ru: Скачанные модели сохраняются в подпапке с тем же именем внутри папки моделей. Можно также подготовить модель вручную и указать папку кнопкой «Выбрать…».
sv: Nedladdade modeller sparas i en undermapp med samma namn i modellmappen. Du kan också förbereda modellen själv och välja mappen med «Välj…».
th: โมเดลที่ดาวน์โหลดจะถูกบันทึกไว้ในโฟลเดอร์ย่อยชื่อเดียวกันภายในโฟลเดอร์โมเดล และคุณยังสามารถเตรียมโมเดลเองแล้วเลือกโฟลเดอร์ด้วย «เลือก…» ได้
tr: İndirilen modeller, model klasörü içinde aynı adlı bir alt klasöre kaydedilir. Modeli kendiniz hazırlayıp «Seç…» ile klasörü de seçebilirsiniz.
uk: Завантажені моделі зберігаються в підпапці з тією ж назвою всередині папки моделей. Також можна підготувати модель самостійно й вибрати папку кнопкою «Вибрати…».
vi: Mô hình đã tải sẽ được lưu vào thư mục con cùng tên trong thư mục mô hình. Bạn cũng có thể tự chuẩn bị mô hình rồi chọn thư mục bằng «Chọn…».
zh_hant: 下載的模型會儲存到模型資料夾下的同名子資料夾；也可以自行準備好模型後用「選擇…」指定資料夾。

source: 下载系统语音模型
ar: تنزيل نموذج الكلام في النظام
de: Systemsprachmodell herunterladen
en: Download System Speech Model
es: Descargar el modelo de voz del sistema
fr: Télécharger le modèle vocal du système
hi: सिस्टम वाक् मॉडल डाउनलोड करें
id: Unduh Model Suara Sistem
it: Scarica il modello vocale di sistema
ja: システム音声モデルをダウンロード
ko: 시스템 음성 모델 다운로드
nl: Systeemspraakmodel downloaden
pl: Pobierz systemowy model mowy
pt: Transferir o modelo de voz do sistema
ru: Скачать системную языковую модель
sv: Hämta systemets talmodell
th: ดาวน์โหลดโมเดลเสียงของระบบ
tr: Sistem Konuşma Modelini İndir
uk: Завантажити системну мовну модель
vi: Tải mô hình giọng nói hệ thống
zh_hant: 下載系統語音模型

source: 下载说话人区分组件（约 33 MB）
ar: تنزيل مكوّن فصل المتحدثين (حوالي 33 ميغابايت)
de: Sprechertrennungs-Komponente herunterladen (ca. 33 MB)
en: Download Speaker Separation Component (approx. 33 MB)
es: Descargar el componente de separación de hablantes (aprox. 33 MB)
fr: Télécharger le composant de séparation des intervenants (env. 33 Mo)
hi: वक्ता पृथक्करण घटक डाउनलोड करें (लगभग 33 MB)
id: Unduh Komponen Pemisahan Pembicara (sekitar 33 MB)
it: Scarica il componente di separazione dei parlanti (circa 33 MB)
ja: 話者分離コンポーネントをダウンロード（約 33 MB）
ko: 화자 분리 구성 요소 다운로드(약 33MB)
nl: Component voor sprekersscheiding downloaden (ca. 33 MB)
pl: Pobierz komponent rozdzielania mówców (ok. 33 MB)
pt: Transferir o componente de separação de falantes (aprox. 33 MB)
ru: Скачать компонент разделения говорящих (ок. 33 МБ)
sv: Hämta komponent för talarseparation (ca 33 MB)
th: ดาวน์โหลดคอมโพเนนต์แยกผู้พูด (ประมาณ 33 MB)
tr: Konuşmacı Ayrımı Bileşenini İndir (yaklaşık 33 MB)
uk: Завантажити компонент розділення мовців (прибл. 33 МБ)
vi: Tải thành phần tách người nói (khoảng 33 MB)
zh_hant: 下載說話人區分元件（約 33 MB）

source: 下载转写组件（约 465 MB）
ar: تنزيل مكوّن التفريغ (حوالي 465 ميغابايت)
de: Transkriptions-Komponente herunterladen (ca. 465 MB)
en: Download Transcription Component (approx. 465 MB)
es: Descargar el componente de transcripción (aprox. 465 MB)
fr: Télécharger le composant de transcription (env. 465 Mo)
hi: ट्रांसक्रिप्शन घटक डाउनलोड करें (लगभग 465 MB)
id: Unduh Komponen Transkripsi (sekitar 465 MB)
it: Scarica il componente di trascrizione (circa 465 MB)
ja: 文字起こしコンポーネントをダウンロード（約 465 MB）
ko: 전사 구성 요소 다운로드(약 465MB)
nl: Transcriptiecomponent downloaden (ca. 465 MB)
pl: Pobierz komponent transkrypcji (ok. 465 MB)
pt: Transferir o componente de transcrição (aprox. 465 MB)
ru: Скачать компонент транскрипции (ок. 465 МБ)
sv: Hämta transkriptionskomponent (ca 465 MB)
th: ดาวน์โหลดคอมโพเนนต์ถอดความ (ประมาณ 465 MB)
tr: Çeviri Yazı Bileşenini İndir (yaklaşık 465 MB)
uk: Завантажити компонент транскрипції (прибл. 465 МБ)
vi: Tải thành phần chuyển ngữ (khoảng 465 MB)
zh_hant: 下載轉寫元件（約 465 MB）

source: 不可重试
ar: لا يمكن إعادة المحاولة
de: Nicht wiederholbar
en: Not retryable
es: No se puede reintentar
fr: Non réessayable
hi: पुनः प्रयास संभव नहीं
id: Tidak dapat dicoba ulang
it: Non riprovabile
ja: 再試行不可
ko: 재시도 불가
nl: Niet opnieuw te proberen
pl: Nie można ponowić
pt: Não pode repetir
ru: Повтор невозможен
sv: Går inte att försöka igen
th: ลองใหม่ไม่ได้
tr: Yeniden denenemez
uk: Повтор неможливий
vi: Không thể thử lại
zh_hant: 不可重試

source: 不同意
ar: رفض
de: Ablehnen
en: Decline
es: No aceptar
fr: Refuser
hi: अस्वीकार करें
id: Tolak
it: Rifiuta
ja: 同意しない
ko: 동의하지 않음
nl: Weigeren
pl: Odrzuć
pt: Recusar
ru: Не принимать
sv: Avvisa
th: ไม่ยอมรับ
tr: Reddet
uk: Відхилити
vi: Từ chối
